peripera_categorylist = [
    '페리페라','peripera',
    '잉크무드글로이틴트','틴메추해','손웜수템','맘찍로즈','갓기천사','어쩔체리','플필업뎃',
    '잉크무드드롭틴트','코랄소환','핑크맥락','맑음지수','개안핑크','진찐체리','코랄수준','컨셉천재',
    '핑크광공','원샷독점',
    '잉크무드매트스틱','내립마련','핑크따상','김여주집합','봄방사수','실트장악','모브병유발','국lip원탑','시티팝여신','쿨받는쿨핑','뮤트릿핑크','당모쿨핑',
    '잉크더벨벳','누디브루','누디라떼','누디빛밤','누디플로우','누디과몰입','누디풀데이',
    '브릭부심','여주인공','비주얼갑','품절대란','외무성수기','하트백만개','감성독점','인싸등극','여주등극','생기대란','감성엔딩','감성탑재',
    '잉크더에어리벨벳','만찢코랄','조기품절','심장폭격','최애쁨템','덕후몰이','핑크짬바','입못다물','최애정템','최애픽템','엘프요정','미모열일',
    '잉크무드매트틴트','코랄대주주','원앤온리','지분차지','입주완료','그저빛우주','원픽핑크','입지확보','월간코랄',
    '잉크더타투','신의두수','시선확보','심장주의','말모레드','칠리닉값'
]

clio_categorylist = [
    '클리오','clio'
]

espoir_categorylist = [
    '에스쁘아', 'espoir'
]

